<section class="about indent">
  <div class="container">
      <div class="about__container">
          <h1 class="about__title title">О компании</h1>
          <div class="about__block">
            <div class="about__left">
              <div class="about__text"><p><strong>«Orda klimat»</strong> - это команда профессионалов, специализирующихся на поставке и установке систем кондиционирования воздуха. Наша цель - создавать комфортный климат в каждом доме и офисе, предлагая проверенные решения и высокий уровень сервиса.</p><p>Мы предлагаем широкий выбор кондиционеров различных типов, брендов и ценовых категорий - от компактных бытовых моделей до мощных промышленных систем. В нашем ассортименте представлены надежные производители, что позволяет подобрать оптимальное решение для любых задач.</p><p>Кроме поставки оборудования, мы выполняем профессиональный монтаж кондиционеров любой сложности. Опытные специалисты компании «Realklimat» обеспечивают точную установку, корректную настройку и безупречную работу систем на долгие годы.</p><p>Мы ценим доверие клиентов и стремимся к тому, чтобы каждый, кто обращается к нам, оставался доволен качеством и результатом.<br><strong>«Orda klimat» - создаем комфорт, который превосходит ожидания.</strong></p></div>
            </div>
            <div class="about__right">
              <div class="about__image">
                <img src="/uploads/64/conversions/01K8AHHA2ANA30SJQQDDQKJ2TF-webp.webp" alt="О компании">
              </div>
            </div>
          </div>
      </div>
  </div>
</section>